"AUTO_BOOTP_METHOD" = "En nettverkskonfigurasjon for maskinen er tilgjengelig fra en BOOTP-tjener.\n\nVil du bruke denne konfigurasjonen?";
"AUTO_DHCP_METHOD" = "En nettverkskonfigurasjon for maskinen er tilgjengelig fra en DHCP-tjener.\n\nVil du bruke denne konfigurasjonen?";
"AUTO_MANUAL_METHOD" = "Maskinen har allerede en nettverkskonfigurasjon.\n\nVil du bruke den eksisterende konfigurasjonen?";
"REAL_NETWORK_SETUP_BUTTON_TITLE" = "Annet nettverksoppsett";